{
  "zixunList": [
    {
      "text": "《东方舞名师团队，迎新内训》1.30-1.31周世刚老师技巧提升，李静老师融合Paris",
      "new": 1
    },
    {
      "text": "《春节集训》2.15-2.17 名师李静，与你共舞popsong",
      "new": 0
    },
    {
      "text": "《小牛领跑》2021 少儿舞蹈，寒假派对来袭",
      "new": 0
    },
    {
      "text": "《亲密爱人》签约东方舞名师cici的精品小班课已经开启",
      "new": 0
    },
    {
      "text": "《少儿街舞》街舞试听课已经为小伙伴们打开通道，快快来报名吧！",
      "new": 0
    },
    {
      "text": "《古典舞》12月的古典情，想美就来华夏星",
      "new": 0
    }
  ],
  "baikeList": [
    {
      "title": "【舞蹈知识】请了解造成舞蹈伤害的基本常识！",
      "text": [
        "关于舞蹈伤害的基本常识及造成舞蹈伤害的原因分述如下：",
        "一、 解剖构造上的因素：",
        "每个人均有其身体结构上的条件限制， 其生理限制是影响技巧发展的因素， 若强迫超越其生理限制就容易受到伤害。 例如： 天生柔软度欠佳， 髋部外旋角度较小的学生， 就需要花较多的些时间加强练习， 以克服先天条件的限制， 亦可降低舞蹈伤害的机率。",
        "二、 技巧知识认知不足：",
        "学生在学习舞蹈动作对其技巧的认知不足时， 易造成肌肉运用方式不正确而造成伤害， 因此学生上课的学习态度， 是影响其技巧学习与舞蹈伤害发生因素之一。",
        "三、 不良的师资：",
        "舞蹈教师若不了解学生能力的极限， 对学生要求的程度太高、 要求速度太快， 也是容易造成舞蹈伤害， 例如教师太早要求学生练习硬鞋芭蕾技巧就是一例。",
        "四、 未应用正确的技巧：",
        "学生为求技巧的表现， 而寻求不正确的方式达成其目的易导致受伤。 例如： 举腿、 踢腿时为达到较高的高度， 而忽略髋部与膝盖的正确位置， 不但未能学成技 巧更可能因此而造成舞蹈伤害。",
        "一般因舞蹈伤害而产生的并发症包括心肺适能的减低、 体力的流失、 体重增加以及心理上的影响。 因此， 在受伤期间只要避免伤处的活动范围过大即可， 仍需保持一定的运动量以免心肺适能及体力的减低过多， 并且保持一定的肢体活动， 可促进身体的血液循环加强肌肉的代谢功能， 透过血液提供患处复原必要的细胞、 蛋白质、 矿物质等有助患处复原的速度。 其实舞蹈伤害的并发症不一定发生在每位患者身上， 需依其受伤程度、 部位而定， 重要的是建立正确的舞蹈伤害处理观念， 适时的休息、 复健才能确保患处的复原以及降低心理压力的产生。 "
      ],
      "readnum":88
    },
    {
      "title": "如何跳舞才有美感？关键是“三直”",
      "text": [
        "我们常评价一个人跳舞，总会说这个人跳得好看，或者不好看，这个好不好看就是有没有美感。",
        "跳舞怎么才能有美感呢？ 保持这“ 三直” 是关键！",

        "1 身体要正、 要直",
        "我们跳舞时首先应该把腰立起来， 在立腰的同时， 把肚子、 屁股都收起来。",
        "当然， 身体正直的要求还不仅这些， 还要把双肩打开， 后背平直， 脖子要伸直， 要感觉有一股气要冲破头顶而出。",
        "能做到这些， 身体就能克服自然状态， 保持跳舞所需要的那种正直。",
        "注意， 身体要直并不是要使身体紧张， 以致从面部肌肉到脖颈部都僵硬起来。 用僵直的身体跳舞， 不会带来美感。",
        "在跳舞的过程中， 不论是站立、 下蹲还是跳跃， 身体都需要一种正直而自然的美。",

        "2 手臂要伸直",
        "手臂伸直的标准用两个字表述就是“ 长” 和“ 圆”。",
        "如何保持手臂“ 长” 和“ 圆”？ 告诉大家一个方法。",
        "从肩膀开始至手指尖， 应该一点点低下去。 在肩头上滴水， 可以使它沿着大臂、 小臂一直顺着手指尖渐渐流下去。 能够大体上达到这种要求， 手臂也就显得长而圆了。 如果手臂弯曲得过大， 滴水就流不到手指了， 那样， 将会破坏手臂的美。 除此之外， 手指也要松弛、 自然， 不要因为故作姿态， 而使手指僵直。舞姿的美主要表现在上身， 而上身又主要表现在手臂上， 如果孩子的手臂理顺了， 也就为他们带来了美感上的享受。",

        "3 腿要伸直",
        "腿的线条美与不美， 不在于抬得高与不高， 而在于有没有伸直。一个腿抬得很低的舞姿不见得就不好看。 当然， 也有使腿弯曲的舞姿。会跳舞的人， 有弯腿或是勾脚的动作， 不是因为跳舞的人不会伸直腿、 不会绷起脚， 而是彼时彼地需要她那样做出特殊韵味。",
        "切记一定要会伸直腿， 这样学会绷脚， 跳舞时不仅别人看着美， 自己也会觉得舒服。跳舞能不能有美感需要练习， 并不是一蹴而就的。 跳舞时时时刻刻记住这三点， 加上持之以恒地练习， 一定能跳出不一样美的自己！ "
      ],
      "readnum":109

    }
  ]
}
